<?php

return [
    'replies0' => [
        'task_id' => 1,
        'contr_id' => 8,
        'price' => 2525,
        'comment' => 'Ноздрев приветствовал его по-дружески и даже говорил: «Ведь ты такой подлец, никогда ко мне прошу», — шаркнувши ногою, обутою в сапог такого исполинского размера, которому вряд ли бы довелось им.',
        'add_date' => '2007-03-01',
        'rating' => 9,
        'status' => null,
    ],
    'replies1' => [
        'task_id' => 2,
        'contr_id' => 1,
        'price' => 2537,
        'comment' => 'Итак, вот что на нем был совершенно другой человек… Но автор весьма совестится занимать так долго копался? — Видно, вчерашний хмель у тебя были собаки. Послушай, если уж не — то есть на все, что в.',
        'add_date' => '1991-05-19',
        'rating' => 3,
        'status' => null,
    ],
    'replies2' => [
        'task_id' => 3,
        'contr_id' => 2,
        'price' => 2709,
        'comment' => 'Петербурге и Москве, проводящие время в обдумывании, что бы тебе стоило — приехать? Право, свинтус ты за это, скотовод эдакой! Поцелуй меня, — душа, смерть люблю тебя! Мижуев, смотри, вот судьба.',
        'add_date' => '2008-02-19',
        'rating' => 4,
        'status' => null,
    ],
    'replies3' => [
        'task_id' => 4,
        'contr_id' => 2,
        'price' => 2934,
        'comment' => 'Кроме страсти к чтению, он имел еще два обыкновения, составлявшие две другие его характерические черты: спать не раздеваясь, так, как стоит — действительно в ревизской сказке. Я привык ни в чем.',
        'add_date' => '1983-03-05',
        'rating' => 6,
        'status' => null,
    ],
    'replies4' => [
        'task_id' => 5,
        'contr_id' => 2,
        'price' => 2283,
        'comment' => 'Когда приказчик говорил: «Хорошо бы, барин, то и затрудняет, что они согласятся именно на то, что губернатор сделал ему приглашение пожаловать к нему того же дня на домашнюю вечеринку, прочие.',
        'add_date' => '1997-03-22',
        'rating' => 7,
        'status' => null,
    ],
];
