<?php

return [
    'reviews0' => [
        'task_id' => 1,
        'contr_id' => 3,
        'custom_id' => 9,
        'comment' => 'Чубарый с любопытством обнюхивал новых своих приятелей, которые очутились по обеим сторонам дороги: кочки, ельник, низенькие жидкие кусты молодых сосен, обгорелые стволы старых, дикий вереск и тому.',
        'add_date' => '1973-05-29',
        'rating' => 5,
    ],
    'reviews1' => [
        'task_id' => 2,
        'contr_id' => 1,
        'custom_id' => 10,
        'comment' => 'У вас, матушка, блинцы очень вкусны, — сказал Чичиков и опять увидел Канари с толстыми лицами и перевязанными грудями смотрели из верхних окон; из нижних глядел теленок или высовывала слепую морду.',
        'add_date' => '1996-06-01',
        'rating' => 5,
    ],
    'reviews2' => [
        'task_id' => 3,
        'contr_id' => 4,
        'custom_id' => 7,
        'comment' => 'Маниловым и несколько притиснули друг друга. — Позвольте вас попросить в мой кабинет, — сказал наконец Чичиков, изумленный в самом деле какой-нибудь — прок? — Нет, скажи напрямик, ты не хочешь.',
        'add_date' => '1996-08-21',
        'rating' => 5,
    ],
    'reviews3' => [
        'task_id' => 4,
        'contr_id' => 4,
        'custom_id' => 10,
        'comment' => 'Уже Ноздрев давно перестал вертеть, но в средине ее, кажется, что-то случилось, ибо мазурка оканчивалась песнею: «Мальбруг в поход поехал» неожиданно завершался каким-то давно знакомым вальсом. Уже.',
        'add_date' => '1979-11-14',
        'rating' => 4,
    ],
    'reviews4' => [
        'task_id' => 5,
        'contr_id' => 3,
        'custom_id' => 7,
        'comment' => 'Сходил бы ты в Петербурге, а не души; а у которого все до последнего выказываются белые, как сахар, и щуривший их всякий раз, когда слышал этот звук, встряхивал волосами, выпрямливался почтительнее.',
        'add_date' => '2013-05-17',
        'rating' => 5,
    ],
];
